[
  "templater-obsidian",
  "folder-note-plugin",
  "obsidian-read-it-later",
  "quickadd",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "auto-note-mover",
  "obsidian42-brat",
  "obsidian42-strange-new-worlds",
  "obsidian-auto-link-title",
  "obsidian-smart-typography"
]